/* Localized versions of Info.plist keys */
CFBundleName = "Footagehead";
CFBundleShortVersionString = "1.3.1";
CFBundleGetInfoString = "Footagehead 1.3.1, Copyright 2003-2008 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2008 Zanka Software.";
